
/* Class = "NSButtonCell"; title = "Send"; ObjectID = "9Yh-DF-55H"; */
"9Yh-DF-55H.title" = "보내기";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "KA2-EO-xmR"; */
"KA2-EO-xmR.title" = "항목 1";

/* Class = "NSTextFieldCell"; title = "Send Captions to Compressor"; ObjectID = "N8D-r4-wgH"; */
"N8D-r4-wgH.title" = "Compressor로 캡션 보내기";

/* Class = "NSTextFieldCell"; title = "Select the iTT metadata to include in the iTunes Store package:"; ObjectID = "VWw-Ny-PBk"; */
"VWw-Ny-PBk.title" = "iTunes Store 패키지에 포함할 iTT 메타데이터를 선택하십시오.";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "b4u-lY-bnD"; */
"b4u-lY-bnD.title" = "취소";

/* Class = "NSTextFieldCell"; title = "Select which CEA-608 language to send to Compressor:"; ObjectID = "fAc-5V-XLS"; */
"fAc-5V-XLS.title" = "Compressor에 보낼 CEA-608 언어를 선택하십시오.";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "hDj-kF-9tf"; */
"hDj-kF-9tf.title" = "항목 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "kIF-pt-48y"; */
"kIF-pt-48y.title" = "항목 3";

/* Class = "NSTextFieldCell"; title = "iTunes Store packages in Compressor accept CEA-608 and iTT captions only. SRT captions will not be sent."; ObjectID = "qbn-qb-Ben"; */
"qbn-qb-Ben.title" = "Compressor의 iTunes Store 패키지는 CEA-608 및 iTT 캡션만 사용할 수 있습니다. SRT 캡션은 전송되지 않습니다.";
